import React from 'react'



function VendorAbout() {
    return (
        <>
        <div className="aboutArea col-8 mt-3">
            <h3>關於 吉林茶園</h3>
            <div>水尾，依山傍水，瑞穗的舊稱，暗藏在鳥語花香的花東縱谷，得天獨厚，擁有天然美景與純淨水資源，是台灣少有的淨土。復前行，往氣候溫潤的舞鶴村走，穿過幽徑的蜿蜒，映入眼簾的，儘是油亮碧綠的寬廣草原，宛若仙境，雲霧繚繞，這裡是孕育極品茶的世外桃花源-吉林茶園。<div>

            歷經四代傳承，歷史悠久的吉林茶園，擁有獨特的採茶技術與無畏的實驗精神。不畏辛勞採用傳統自然的耕種法，使用天然肥料，拼棄化學生長調節劑，謹慎遵循自然生產法則，與生態共容，培育出綠活風味、零農藥殘留、通過二百零九項嚴格的農藥殘留檢驗，有機優良品質的好茶。</div>

            以客家堅忍不拔的硬頸精神做好茶，是彭成國不變的執著。保有客家傳統文化，揉以阿美族熱情奔放，呈現出結合人文與茶文的吉林之美。

            創立以來，吉林茶園一直是優良茶比賽的常勝軍，多年榮獲「花東縱谷春茶」、「花東經典名茶」、「杉林溪高山金牌大賞」、「陸羽獎」等無數台灣獎項，鰲首全台茶園獲得「98年度花蓮瑞穗蜜香紅茶比賽」蜜香紅茶組與天鶴茶園組雙料冠軍的殊榮，都是對吉林茶園堅持的肯定。

春有百花秋有月，夏有涼風冬有雪；若無閒事掛心頭，便是人間好時節。品茗茶會良友，在生命中的小溪，吉林茶園，因為有您，而讓傳承茶香成為涓涓流水，不盡地淵流下去。</div>
</div>

        </>
    )
}

export default VendorAbout